{
  "home": {
    "portfolio": "PORTFOLIO",
    "subtitle1": "Diseñadora UI/UX",
    "subtitle2": "Diseñadora Gráfica"
  },
  "about": {
    "title": "Acerca de mí",
    "text": "Españó consectetur quis tempor ad consequat. Cillum proident aliqua sint ipsum non est ut sunt ex anim aute et pariatur. Occaecat laborum nisi culpa officia culpa et elit. Exercitation do in laborum irure exercitation excepteur consectetur reprehenderit elit in. Et aliquip occaecat esse consectetur ex ipsum proident magna ea ad proident. Labore incididunt exercitation ullamco quis veniam elit dolore nulla proident eu culpa labore. In ad incididunt in ex eu est incididunt sint ipsum incididunt et duis. Ullamco ex Lorem id officia commodo do mollit. Magna quis anim cupidatat ut consectetur excepteur laboris et duis adipisicing est elit. Adipisicing nulla eiusmod et velit ut id sunt nisi reprehenderit ullamco commodo. Sint aute officia reprehenderit dolore reprehenderit excepteur duis reprehenderit exercitation."
  },
  "skills": {
    "title": "Habilidades",
    "figma": "Figma",
    "procreate": "ProCreate",
    "video_editing": "Edición de video",
    "code": "HTML y CSS",
    "communication": "Comunicación efectiva",
    "g_suite": "G-Suite"
  },
  "exp": {
    "title": "Experiencia",
    "not_found": "Exp no encontrada",
    "text_1": "ESPAñol Dolor consequat ipsum sit eu quis ex laborum tempor amet. Incididunt commodo nisi consequat aliqua ex minim. Sint do exercitation veniam id fugiat ad velit laborum in esse consectetur commodo mollit. ESPAñol Dolor consequat ipsum sit eu quis ex laborum tempor amet. Incididunt commodo nisi consequat aliqua ex minim. Sint do exercitation veniam id fugiat ad velit laborum in esse consectetur commodo mollit. ESPAñol Dolor consequat ipsum sit eu quis ex laborum tempor amet. Incididunt commodo nisi consequat aliqua ex minim. Sint do exercitation veniam id fugiat ad velit laborum in esse consectetur commodo mollit.",
    "text_2": "ESPAñol Dolor consequat ipsum sit eu quis ex laborum tempor amet. Incididunt commodo nisi consequat aliqua ex minim. Sint do exercitation veniam id fugiat ad velit laborum in esse consectetur commodo mollit. ESPAñol Dolor consequat ipsum sit eu quis ex laborum tempor amet. Incididunt commodo nisi consequat aliqua ex minim. Sint do exercitation veniam id fugiat ad velit laborum in esse consectetur commodo mollit. ESPAñol Dolor consequat ipsum sit eu quis ex laborum tempor amet. Incididunt commodo nisi consequat aliqua ex minim. Sint do exercitation veniam id fugiat ad velit laborum in esse consectetur commodo mollit."
  },
  "contact": {
    "title": "Contáctame",
    "linkedin": "LinkedIn",
    "email": "Email",
    "twitter": "Twitter",
    "behance": "Behance"
  }
}
